[
  "obsidian-style-settings",
  "table-editor-obsidian",
  "templater-obsidian",
  "sliding-panes-obsidian",
  "obsidian-git",
  "dataview",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-discordrpc"
]